<?php

// Protection
if (!defined('ENTER')){die('Denied access!');}

$c = array(

	'copyright'		=> "Ауторска права 2018. <b>Фабрикана</b> ГПЛ Лиценца",
	'key'			=> 'Кључ',
	'signin'		=> 'Пријава',
	'signup'		=> 'Регистрација',
	'forgot'		=> 'Заборављени подаци?',
	'blog'			=> 'Блог',
	'lang'			=> 'Језик/Писмо',
	'en'			=> 'Енглески',
	'cir'			=> 'Ћирилица',
	'lat'			=> 'Латиница',
	'fabrikana'		=> 'Фабрикана',
	'archive'		=> 'Архива',
	'categories'		=> 'Категорије',
	'members'		=> 'Чланови',
	'bnew'			=> 'Најновије',
	'bold'			=> 'Најстарије',
	'blike'			=> 'По лајку',
	'bcomment'		=> 'По коментарима',
	'mnew'			=> 'Најновији',
	'mold'			=> 'Најстарији',
	'mstatus'		=> 'По титули'
);

?>
